<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are the default lines which match reasons
    | that are given by the password broker for a password update attempt
    | has failed, such as for an invalid token or invalid new password.
    |
    */


    'home' => 'الرئيسية',
    'about' => 'من نحن',
    'contact' => 'اتصل بنا',
    'Services' => 'الخدمات',
    'create' => 'الإنشاءات',
    'treade' => 'تجارة عامة',
    'aboutus' => 'عن الشركة',
    'heading' => 'عن الشركة',
    'about_company' => 'شركة غير محدودة في مجال الخدمات وايجاد الحلول اللوجستيا وتنفيذ المشاريع على مستوي السودان وافريقيا ',
    'about_company1' => 'تقدم الشركة مجموعة متنوعة من مختلف قطاعات العمل الصناعية و الخدمية تركز الشركة دائما يصب في تقديم خدمة ترتقي لطموحات وتوقعات عملائينا وذلك من خلال الالتزام والعمل الجاد والمثابرة من كل عضو في الشركه ',
    'more' => 'ديدارديدارديدارديدارديدارديدارديدارديدارديدارديدارديدارديدارديدارديدارديدارديدارديدارديدارديدارديدار',
    'paragraph1' => 'ديدار آسيا هو اسم موثوق به في منطقة الشرق الأوسط ودول مجلس التعاون الخليجي مع عدد من قصص النجاح على مدى عقد من الزمان. تقدم Didar Asia خدمات دعم الحياة الشاملة لحكومة الولايات المتحدة وقوات التحالف ووزارة الدفاع (DOD) والمقاولين المدنيين. تشمل الخدمات التي نقدمها ما يلي:',
    'enargy' => 'الطاقة الشمسية',
    'create_project' => 'مشاريع الانشاءات',
    'studies' => 'دراسات الجدوى',
    'trade_general' => 'التجارة العامة',
    'trade_cars' => 'تأجير السيارات',
    'hotal' => 'حجز الفنادق',
    'enargy_altr' => 'مشاريع الطاعة والطاقة البديلة',
    'enargy_altr_pragraph' => ' تعنى شركة ديدار افربقيا بالطاقة، أحد وحدات الأعمال التابعة لمجموعة ديدار، بتطوير وانتاج الطاقة المستقلة عن طريق مصادر الطاقة المتجددة وفق عدة تقنيات منها الطاقة الكهرضوئية والطاقة الشمسية المركزة وطاقة الرياح والطاقة المتجددة المربوطة بالشبكة الكهربائية وطاقة الكتلة الحيوية، والطاقة الحرارية الأرضية وطاقة المخلفات العضوية. كما تولي الشركة إهتماما خاصا بمشاريع المياه المستقلة (IWP).
     تضمن شركةديدار افريقيا الصيانة والتشغيل والأداء المثالي للمعدات وبالتالي ربحية اعلى للمشاريع من خلال خدماتها المتكاملة للصيانة والتشغيل وإدارة الأصول والمراقبة على مدار العام(24x7/365).',
    'create_project_paraghraph' => 'تغطي شركة ديدار العديد من التطبيقات للمشاريع الهندسة المدنية والبنية التحتية واسعة النطاق . كما توفر أسواق الهندسة المدنية والبنية التحتية ، نظرًا للتطور السريع للتحضر والصعوبات المحيطة بالوصول إلى بيئة مريحة يعاني منها جزء كبير من سكان العالم ، خاصة في البلدان الناشئة مثل السودان.تقدم ديدار افريقيا مجموعة واسعة من الحلول الغير محددة لهذه الأسواق: المباني السليمة من الناحية الهيكلية والمنظر الهائل للمشاريع المعمارية الكبرى ؛ وشبكة تقوية للبنية التحتية للنقل.',
    'hotal_paragraph' => 'احجز الفندق والسيارة مع تذكرة الطيران الخاصة بك من نفس المكان',
    'comment1' => 'شركة تتمتع بمصداقية عاليه و الشفافية في التعامل مع العملاء اوصي باستخدام كافة خدماتها.',
    'comment2' => 'ًخبرات وتفاني ودقه في العمل الجاد الي الامام ودمتم ذخراً للوطن',
    'comment3' => 'سعدتو بالعمل معكم و اتمني المذيد للتعاون في المستقبل',
    'comment4' => 'متميزون في جميع الخدمات والمصداقيه وثقة في التعامل .بالتوفيق ومزيد من التقدم و الازدهار',
    ' ' => '',
    ' ' => '',
    ' ' => '',




];
