<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are the default lines which match reasons
    | that are given by the password broker for a password update attempt
    | has failed, such as for an invalid token or invalid new password.
    |
    */

    'ministry' => 'وزارة الصحة-ولاية الخرطوم',
    'home' => 'الرئيسية',

    'about' => 'عن الوزارة',
    'plan' => 'الخارطة الصحية',
    'Guide' => 'دليل الخدمات',
    'Awareness' => 'التوعية الصحية',
    /* المركز الاعلامي */
    'blog' => 'المركز الإعلامي',
    'news' => 'الاخبار',
    'Events$$events' => 'الاحداث والفعاليات',
    'ministryads' => 'إعلانات الوزارة',
    'mimistryreports' => 'اصدارات وتقاربر الوزارة',
    'speicalministryads' => 'إعلانات القطاعات الخاصة',
    'Links_that_interest_you' => 'روابطـ تهمك',
    'Educational_content' => 'المحتوى التثقيفي',
    'Corona' => 'كورونا',
    'Environmental_Health' => 'صحة البيئة',
    'Immunization' => 'التحصين',
    'Anti_Smoking' => 'مكافحة التدخين',
    'Health_Blog' => 'المدونة الصحية',
    'Mother_child_health' => 'صحة الام والطفل',
    'Band_aid' => 'إسعافات اولية',
    'nutrition' => 'التغذية',
    'Health_events' => 'المناسبات الصحية',
    'cv' => 'السيرة الذاتية لمدير الصحة',
    'Ministry_structure' => 'هيكل الوزارة',
    'Ministry_achievements' => 'انجازات الوزارة',
    'Ministry_Vision' => 'رؤية الوزارة',
    'Health_policies' => 'السياسات الصحية',
    'Procedures_Templates' => 'الإجراءات والنماذج',
    'Ministry_message' => 'رسالة الوزارة',
    'Health_initiatives_projects' => 'مبادرات ومشاريع صحية',
    'Ministry_strategy' => 'استراتيجية الوزارة',
    'Ministry_laws_regulations' => 'لوائح وقوانين الوزارة',
    'this_side' => 'في هذا القسم',
    'About_Ministry' => 'نبذة عن الوزارة',
    'About_Ministry_pg' => 'كان الاهتمام بالصحة العامة ومكافحة الأمراض من أولويات الحكومة السعودية منذ البدايات الأولى لتوحيد المملكة وبناء الدولة السعودية الحديثة على يد الملك المؤسس عبدالعزيز بن عبدالرحمن آل سعود ــ يرحمه الله ــ، وقد بدأت المسيرة الصحية في المملكة أولى خطواتها المنظمة عندما سعى الملك عبدالعزيز ــ يرحمه الله ــ إلى التركيز على الصحة العامة، والعمل على تطويرها، و​دفع نموها إلى الأمام، وهو ما تزامن مع دخوله الحجاز واتخاذ مكة المكرمة عاصمة أولى لتوحيد بقية مناطق المملكة.

    لقد ساعدت توجيهات الملك المؤسس ــ يرحمه الله ــ على تخطي كل تلك التحديات وما صاحبها من صعوبات أخرى، على الرغم من نقص الموارد وشح الخبرات ـ آنذاك ـ، وكان من أهم الخطوات الصحيحة زيادة حجم التعاون مع المنظمات العالمية، والاستعانة بالخبرات الأجنبية عالية الكفاءة؛ للتعرف على التطورات الحاصلة في القطاع، مع السعي وبذل كل الجهود لمواكبتها من خلال توطين الكفاءات ووضع اللبنات الأولى لقطاع صحي متكامل يشمل ـ فيما بعد ـ كل مناطق المملكة مترامية الأطراف.',
    /* cv */
    'name_of_manager' => 'د.ياسر محمد',
    'header_of_cv1' => ':المنصب الحالي',
    'description_of_cv1' => 'وزير الصحة بالمملكة العربية السعودية، 7 مايو 2016م الموافق 30 رجب 1437ه',
    'header_of_cv2' => ':أهم المناصب التي تولاها',
    'description_of_cv2' => ' وزير التجارة​ والصناعة (من ديسمبر 2011م وحتي مايو 2016م).
    رئيس مجلس إدارة الهيئة السعودية للمدن الصناعية ومناطق التقنية (مدن).
    رئيس مجلس إدارة الهيئة السعودية للمواصفات والمقاييس والجودة.
    وكيل مكلف لشؤون الصناعة، وزارة التجارة والصناعة خلال الفترة (من إبريل 2010 إلى ديسمبر 2011م).
    مشرف على البرنامج الوطني للتجمعات الصناعية خلال الفترة (من إبريل 2010 إلى ديسمبر 2011م).
    مدير عام الهيئة السعودية للمدن الصناعية ومناطق التقنية (مدن) خلال الفترة (من إبريل 2007 إلى ديسمبر 2011م).
    مدير عام قطاع الاتصالات وتقنية المعلومات لدى الهيئة العامة للاستثمار.​',
    'Pages' => 'الصفحات',
    'paragraph' => 'كان الاهتمام بالصحة العامة ومكافحة الأمراض من أولويات الحكومة السعودية منذ البدايات الأولى لتوحيد المملكة وبناء الدولة السعودية الحديثة على يد الملك المؤسس عبدالعزيز بن عبدالرحمن آل سعود ــ يرحمه الله ــ، وقد بدأت المسيرة الصحية في المملكة أولى خطواتها المنظمة عندما ،',
    'contact_us' => 'اتصل بنا',
    'copyright' => 'جميع الحقوق محفوظة – وزارة الصحة –ولاية الخرطوم © 2021 ',
    'fire' => 'الحريق',
    'suffo' => 'التشنجات',
    'drown' => 'الغرق',
    'broken' => 'الكسور',
    'head' => 'إصابات راس',
    'electr' => ' صدمات كهربايئة ',
    'home_hurt' => 'إصابات منزلية',
    'sun_hit' => 'ضربة شمس',
    'hurt' => 'الجروح',
    'pharamay' => 'الصيدلة',
    ' ' => '',
    ' ' => '',
    ' ' => '',
    ' ' => '',
    ' ' => '',
    ' ' => '',
    ' ' => '',
    ' ' => '',
    ' ' => '',
    ' ' => '',
    ' ' => '',




];
